Repository: iMMAP/PerformanceMonitoringApp
Catalog: SRFROWCA/App_LocalResources/Default.aspx.*.resx
Languages: fr_fr

# btnLoginCCResource1.Text
source: Login as Cluster Coordinator
fr_fr: Connexion en tant que coordinateur de cluster

# btnLoginCCResource1.ToolTip
source: As a cluster coordinator, once you are logged in, you will have access to the following functionalities.<ul><li>Upload and manage your Cluster Framework</li><li>Validate Cluster project achievements reported by partners.</li><li>Enter your monthly cluster achievements on Output Indicators (both regional and country- specific)</li><li>Access to all data and reports including Who does What Where (3Ws) and Key Figures</li></ul>
fr_fr: Comme coordinateur de cluster, une fois connecté, vous aurez accès aux fonctionnalités suivantes:<ul><li>Téléchargement et gestion de votre cadre de suivi cluster.</li><li>Validation des réalisations des projets clusters renseignées par les partenaires.</li><li>Rapportage mensuel des réalisations des clusters sur les indicateurs de résultats (régionaux et spécifiques au pays).</li><li>L'accès à tous les données et rapports, y inclus les Qui Fait Quoi Où (3Ws) et les chiffres clés.</li></ul>

# btnLoginDEResource1.Text
source: Login as Data Entry
fr_fr: Connexion en tant que saisie de données

# btnLoginDEResource1.ToolTip
source: This profile allows you to enter data and track your project(s) achievements on a monthly basis. You will also have access to Projects data, Cluster/Sector output indicators, Who What Where (3Ws) and Key Figures.
fr_fr: Ce profil vous permettra de rapporter des données et de faire un suivi mensuel des réalisations. Vous aurez également accès aux données sur les projets, aux indicateurs de résultat, aux Qui Fait Quoi Où (3Ws), ainsi qu’aux chiffres clés.

# btnLoginOCHAResource1.Text
source: Login as OCHA Staff
fr_fr: Connexion en tant que personnel OCHA

# btnLoginOCHAResource1.ToolTip
source: As OCHA Staff, once you are logged in, you will have full access to all the data submitted including Projects data, Output Indicators, Who does What Where (3Ws) and Key Figures
fr_fr: En tant que personnel OCHA, une fois connecté, vous aurez pleinement accès aux données fournies, y inclus les données des projets, les indicateurs de résultat, les Qui Fait Quoi Où (3Ws), ainsi que les chiffres clés.

# btnLoginRCResource1.Text
source: Login as Regional Coordinator
fr_fr: Connexion en tant que lead régional

# btnLoginRCResource1.ToolTip
source: This profile is designated for Regional Sector working group focal points. It allows you to track the reporting on Output Indicators by different Sahel countries and allows you to enter the data on output indicators after liaising with the country cluster/sector coordinators. You will also have access to Projects data, Output Indicators, Who does What Where (3Ws) and Key Figures.
fr_fr: Ce profil est désigné pour les points focaux des groupes de travail des secteurs régionaux. Il vous permettra de faire le suivi des rapports sur les indicateurs de résultats des pays du Sahel et d’enregistrer les données des indicateurs de résultat après concertation avec les coordinateurs pays des groupes/secteurs. Vous aurez également accès aux données sur les projets, aux indicateurs de résultat, aux Qui Fait Quoi Où (3Ws), ainsi qu’aux chiffres clés.

# btnRegisterResource1.Text
source: Register
fr_fr: S'inscrire

# localMenuCustomReportResource1.Text
source: Custom Report (Project Activities)
fr_fr: Rapport personnalisé (activités du projet)

# localMenuDashboardResource1.Text
source: ORS Dashboard
fr_fr: Tableau de bord ORS

# localMenuFramework2015Resource1.Text
source: Cluster Framework 2015
fr_fr: Cadre sectoriel

# localMenuKeyFiguresResource1.Text
source: Key-Figures
fr_fr: Chiffres clés

# localMenuLogRegLableResource1.Text
source: Login or Register!
fr_fr: Se connecter ou s'inscire

# localMenuMapsResource1.Text
source: Maps
fr_fr: Cartes

# localMenuORSLableResource1.Text
source: Access to ORS Data and Visualisations!
fr_fr: Accès aux données et infographies ORS

# localMenuOutputIndResource1.Text
source: Cluster Output Indicators Reported
fr_fr: Indicateurs de résultat rapportés

# localMenuProjectsResource1.Text
source: Projects 2015 List
fr_fr: Liste des projets 2015

# locDefaultIntroResource1.Text
source: The Sahel Online Reporting System (ORS) is a performance monitoring tool that allows humanitarian partners participating in inter-agency planning processes to directly report on the achievements based on the activities specified during the SRP/HRP. The database has been designed to facilitate information sharing and monitor response of humanitarian interventions.
fr_fr: Le système de rapportage en ligne (ORS) est un outil de suivi des performances qui permet aux partenaires humanitaires, participant aux processus de planification inter-agences, de renseigner sur les progrès basés sur les activités définies lors du SRP/HRP. La base de données a été conçue afin de faciliter le partage de l’information et de suivre la réponse des interventions humanitaires.

# locDefaultWelcomeResource1.Text
source: Welcome to ORS!
fr_fr: Bienvenue sur ORS!

# locHelpLableResource1.Text
source: Do you need help?
fr_fr: Besoin d'aide?

# locSendEmailResource1.Text
source: Send us an email
fr_fr: Envoyer un e-mail

# locSkypeResource1.Text
source: Skype: Send us message on 'orshelpdesk'
fr_fr: Skype: Envoyer un message Skype au 'orshelpdesk'

# PageResource1.Title
source: ORS - Home
fr_fr: ORS - Accueil

# localDonthaveORSResource.Text
source: Don't have ORS Account?
fr_fr: Nouvel utilisateur ORS ?
