Repository: iMMAP/PerformanceMonitoringApp
Catalog: SRFROWCA/App_LocalResources/faq.aspx.*.resx
Languages: fr_fr

# localGeneralAns10Resource1.Text
source: ORS is flexible so you can decide. You can have one registration for your organization with one password that you can share internally as appropriate, or you can have your colleagues registering with individual e-mails and passwords. Just be careful in selecting the correct roles in your profile. If you are based in the field it is UN/NGO field programme officer, and if you are based in the organization headquarters (which are outside the plan country), you should register as HQs agencies/NGOs.
fr_fr: Vous pouvez choisir car ORS est flexible. Vous pouvez avoir un compte global pour votre organisation avec un mot de passe à partager en interne, ou avoir des comptes individuels avec email et mot de passe. Soyez juste prudents dans la sélection des rôles de votre profil. Si vous êtes basé sur le terrain, cela correspond à « chargé de programme terrain UN/ONG » et si vous êtes basé au siège d’une organisation (qui est en dehors du pays concerné), vous devez vous enregistrer comme « siège d’agence /ONG

# localGeneralAns11Resource1.Text
source: You can report as many times as possible per month.
fr_fr: Vous pouvez rapporter autant de fois que possible par mois.

# localGeneralAns12Resource1.Text
source: You will be notified when you submit data and when the Cluster Coordinator approves the data.
fr_fr: Vous serez notifié par mail lorsque le coordinateur de cluster approuvera vos données.

# localGeneralAns2Resource1.Text
source: <p>ORS is accessible to all humanitarian stakeholders including UN agencies and NGOs, donors , and national government agencies. Summarized Performance monitoring data is public and accessible to all , while detailed reports and other functionalities are accessible after registering to the database To access ORS go to: http://ors.ocharowca.info/ </p>
fr_fr: <p>ORS est accessible à tous les acteurs humanitaires, incluant les agences des Nations Unies et les ONG, les bailleurs et les organismes nationaux. Le rapport résumé de suivi des indicateurs de performance est public et accessible à tous, tandis que le rapport détaillé et autres fonctionnalités sont accessibles après enregistrement dans la base de données. Pour accéder au système ORS, cliquez sur : http://ors.ocharowca.info/ </p>

# localGeneralAns3Resource1.Text
source: <ul><li>ORS will provide real time activity based monitoring data (summarized/detailed) across the Sahel.</li><li>Organizations can report their periodic achievements at activity level and by location.</li><li>Cluster Coordinators can mark core country or regional indicators to monitor at country and regional level.</li><li>Cluster Coordinators can validate/approve reporting submitted by organization</li><li>Users can have access to dashboards , custom reports , charts , maps and pivot table in PDF/Excel formats.</li></ul>
fr_fr: <ul><li>Le système ORS peut fournir un suivi en temps réel des activités (rapport résumé et détaillé) à travers le Sahel.</li><li>Les organisations peuvent reporter de manière régulière leurs réalisations par activité et localité.</li><li>Les coordinateurs de Cluster/secteurs peuvent marquer leurs indicateurs de base (pays/régional) pour le suivi au niveau pays ou régional.</li><li>Les coordinateurs de Cluster/secteurs peuvent valider/approuver les rapports soumis par les organisations.</li><li>Les utilisateurs peuvent accéder aux tableaux de bords, rapports personnalisés, graphiques, cartes et tableaux croisés dynamiques en PDF/format Excel.</li></ul>

# localGeneralAns5Resource1.Text
source: <p>ORS provides the user with an option to choose French or English language. To change the Language preference simply click on your choice on the top right part of the window.</p>
fr_fr: <p>Le système ORS fournit aux utilisateurs la possibilité de choisir la langue de préférence (Français ou Anglais). Pour modifier les préférences, cliquez sur l’option qui vous convient en haut à droite de la fenêtre.</p>

# localGeneralAns6Resource1.Text
source: You need to register online at http://ors.ocharowca.info/ Download the User Guide and follow the instructions.
fr_fr: Vous devez vous enregistrer en ligne sur http://ors.ocharowca.info. Téléchargez le guide de l’utilisateur et suivez les instructions

# localGeneralAns7Resource1.Text
source: Go to ORS, click on <b>Log on</b> and select <b>“I forgot my password”</b> link next to the password box on the log in page.
fr_fr: Allez sur ORS, cliquez sur Connexion et sélectionnez le lien « J’ai oublié mon mot de passe » à côté de la case de saisie du mot de passe.

# localGeneralAns8Resource1.Text
source: If your organization name does not appear, click on the link “click here to inform us”. This will not complete the registration, but will enable our administrators to verify and add your organization to the search. Fill out the form and wait for an e-mail with further guidance.
fr_fr: Si le nom de votre organisation ne figure pas dans la liste des organisations, cliquez sur le lien « Cliquez ici pour nous informer ». Cela ne complétera pas votre inscription mais permettra aux administrateurs du système de vérifier et rajouter votre organisation dans la liste. Complétez le formulaire et attendez votre mail de notification pour plus d’instructions.

# localGeneralAns9Resource1.Text
source: You have filled out the form, but that is not the same as completing the registration. You need to wait until you get an e-mail confirming that your organization has been uploaded in the organization list before proceeding with the on-line registration process.
fr_fr: Vous avez rempli le formulaire, mais cela ne constitue pas une inscription. Vous devez attendre de recevoir le mail de confirmation que votre organisation a bien été rajoutée à la liste avant de poursuivre la procédure d’enregistrement en ligne.

# localGeneralQ10Resource1.Text
source: Who can register in ORS from my organization?
fr_fr: Qui de mon organisation peut s’enregistrer sur ORS ?

# localGeneralQ11Resource1.Text
source: How many times can we report?
fr_fr: Combien de fois peut-on rapporter?

# localGeneralQ12Resource1.Text
source: How do I know that my data has been approved?
fr_fr: Comment puis-je savoir que mes données ont été approuvées ?

# localGeneralQ1p1Resource1.Text
source: Data Entry/Field Officer
fr_fr: Opérateur/Responsable terrain

# localGeneralQ1p2Resource1.Text
source: Country Cluster Lead
fr_fr: Chef de file cluster pays

# localGeneralQ1p3Resource1.Text
source: Regional Cluster Lead
fr_fr: Chef de file cluster régional

# localGeneralQ1p4Resource1.Text
source: OCHA Field Staff
fr_fr: Staff OCHA

# localGeneralQ1Resource1.Text
source: What is ORS?
fr_fr: QU’EST-CE QUE LE SYSTEME ORS?

# localGeneralQ2Resource1.Text
source: Who can access ORS?
fr_fr: Qui a accès au système ORS?

# localGeneralQ3Resource1.Text
source: What can you do in ORS?
fr_fr: Que peut-on faire avec le système ORS?

# localGeneralQ4Resource1.Text
source: How to select your role in ORS
fr_fr: COMMENT SELECTIONNER VOTRE ROLE SUR ORS

# localGeneralQ5Resource1.Text
source: Language Preferences
fr_fr: PREFERENCES LINGUISTIQUES

# localGeneralQ6Resource1.Text
source: How can I get access to ORS?
fr_fr: Comment puis-je accéder à ORS ?

# localGeneralQ7Resource1.Text
source: I forgot my password, do I need to-register again?
fr_fr: J’ai oublié mon mot de passe, dois-je m’enregistrer à nouveau ?

# localGeneralQ8Resource1.Text
source: I cannot find my organization in the organizations list
fr_fr: Je ne trouve pas mon organisation dans la liste des organisations

# localGeneralQ9Resource1.Text
source: I filled the form providing information about my organization but cannot access the database.
fr_fr: J’ai rempli le formulaire avec les informations de mon organisation mais ne parvient pas à accéder à la base de données

# localGeneraolAns1p1Resource1.Text
source: <p>You belong to an appealing organization (United Nations or NGO) based in the field and you want to report on ORS. You can view all projects entered by your organization and submit achievements on them.</p>
fr_fr: <p>Vous appartenez à une organisation faisant appel (agence des Nations Unies ou ONG) basée sur le terrain et vous souhaitez rapporter sur ORS. Vous pouvez voir tous les projets de votre organisation et soumettre vos réalisations.</p>

# localGeneraolAns1p2Resource1.Text
source: <p>You belong to an appealing organization (United Nations or NGO) based in the field, and you have the function of <b>Country Cluster Lead</b>.</p> <p>You have rights to submit reporting, select country indicators, validate achievements submitted by organizations, import data into the system and generate custom reports.</p>
fr_fr: <p>Vous appartenez à une organisation faisant appel (agence des Nations Unies ou ONG) basée sur le terrain et vous avez le rôle de <b>Chef de file sectoriel au niveau pays</b>. Vous avez la possibilité de soumettre des rapports, sélectionner les indicateurs de pays, valider les résultats soumis par les organisations, importer des données dans le système et générer des rapports personnalisés.</p>

# localGeneraolAns1p3Resource1.Text
source: <p>You belong to an appealing organization (United Nations or NGO) based in the field, and you have the function of Regional Cluster Lead.</p> <p>You have rights to submit reporting, select regional indicators, and generate custom reports.</p>
fr_fr: <p>Vous appartenez à une organisation faisant appel (agence des Nations Unies ou ONG) basée sur le terrain et vous avez le rôle de <b>Chef de file sectoriel au niveau régional</b>. Vous avez la possibilité de soumettre des rapports, sélectionner les indicateurs de base régionaux et générer des rapports personnalisés.</p>

# localGeneraolAns1p4Resource1.Text
source: <p>You are the database administrator at field level. You can view and edit all data, upload achievements on behalf of other organizations and approve/reject/restore achievements on behalf of the Cluster Lead.</p>
fr_fr: <p>Vous êtes administrateur de la base de données sur le terrain. Vous pouvez voir et éditer les données, importer des résultats pour les autres organisations et approuver/rejeter/restaurer des résultats au nom des chefs de file sectoriels.</p>

# localHelpQ1Resource1.Text
source: Registration
fr_fr: Inscription

# localHelpQ2Resource1.Text
source: How to select language English/French
fr_fr: Comment choisir une langue Anglais/Français

# localHelpQ3Resource1.Text
source: What are the Roles In ORS
fr_fr: COMMENT SELECTIONNER VOTRE ROLE SUR ORS

# localHelpQ4Resource1.Text
source: How to Report On ORS
fr_fr: COMMENT RAPPORTER SUR ORS

# localHelpQ5Resource1.Text
source: Reports IN ORS
fr_fr: ORS RAPPORTS

# localHelpQ6Resource1.Text
source: Cluster Lead Role
fr_fr: UTILISATION DU SYSTEME ORS EN TANT QUE COORDINATEUR DE CLUSTER PAYS / REGIONAL

# Localize2Resource1.Text
source: <p>The Online Reporting System (ORS) is a real- time web-based performance monitoring tool that allows UN agencies and NGOs participating in inter-agency planning processes (Strategic Response Plans or Emergency Action Plans) to directly report on the achievements based on the activities they specified during the SRP. The database has been designed to facilitate information sharing and monitor performance of all humanitarian interventions.</p><p>ORS is being deployed across the Sahel region (9 countries) and is managed by the OCHA Regional Office for West and Central Africa (ROWCA) working closely with the country offices.</p><p>The tool hosts all project data as submitted by partners during the SRP process and is also linked to the Financial Tracking Service (FTS) database and website that tracks funding requests and funding status of projects in inter-agency plans.</p>
fr_fr: <p>Le système de reporting en ligne (ORS) est un outil de suivi des indicateurs de performance en temps réel qui permet aux Agences UN et ONG participant au processus de planification inter-agences (plan de réponse stratégique ou plans d’action d’urgence) de rapporter directement les résultats de leurs activités définies durant le SRP. La base de données a été conçue pour faciliter le partage d’information et faire le suivi les indicateurs de performance de toutes les interventions humanitaires.</p> <p>Le système ORS est déployé à travers la région du Sahel (9 pays) et administré par le bureau régional OCHA pour l’Afrique de l’Ouest et du Centre (ROWCA) qui travaille étroitement avec les bureaux pays.</p> <p>L'outil héberge toutes les données des projets tels que soumis par les partenaires pendant le processus SRP. Il est également lié à la base de données en ligne FTS (Financial Tracking Système) qui permet de suivre les demandes et l’état de financement des projets des plans inter-agences.</p>

# localTab2HeadingResource1.Text
source: Help
fr_fr: Aide

# localTab2Resource1.Text
source: Help
fr_fr: Aide

# localTab3HeadingResource1.Text
source: Videos
fr_fr: Vidéos

# localTab3Resource1.Text
source: Videos
fr_fr: Vidéos

# PageResource1.Title
source: ORS - FAQs/Help
fr_fr: ORS - FAQs/Aide
