Repository: iMMAP/PerformanceMonitoringApp
Catalog: SRFROWCA/App_LocalResources/Site.Master.*.resx
Languages: fr

# HeadLoginStatusResource1.LoginText
source: Login
fr: Se connecter

# HeadLoginStatusResource1.LogoutText
source: Logout
fr: Se déconnecter

# localAddSRPActivitiesResource1.Text
source: Country Indicators
fr: Indicateur Pays

# localChangePasswordResource1.Text
source: Change Password
fr: Changer mot de passe

# localCLProjectListingMainResource1.Text
source: Projects
fr: Projets

# localCluterTargetsResource1.Text
source: Cluster Targets
fr: Cibles Cluster

# localContactUsResource1.Text
source: Contact Us
fr: Nous contacter

# localDashboardOprPresenceResource1.Text
source: Operational Presence
fr: Présence opérationnelle

# localMasterLoginLinkResource1.Text
source: Log In
fr: Se connecter

# localDashboardRepStatusResource1.Text
source: Achievements
fr: Réalisations

# localDataEntryResource1.Text
source: Data Entry
fr: Saisie de données

# localFAQHelpResource1.Text
source: FAQs & Help
fr: FAQs & aide

# localSettingsResource1.Text
source: Settings
fr: Configuration

# Localize1Resource1.Text
source: Who Is Reporting
fr: Qui rapporte où

# localManageActivitiesResource1.Text
source: Manage Activities
fr: Gérer Activités

# localManageProjectsResource1.Text
source: Manage Projects
fr: Gérer Projets

# localManageRegionalIndicatorsResource1.Text
source: Regional Indicators
fr: Indicateurs Régionaux

# localMasterDashboardResource1.Text
source: Dashboard
fr: Tableau de bord

# localPivotTableNumOfOrgsResource1.Text
source: Operational Presence
fr: Présence opérationnelle

# localPivotTableOrgOperationalResource1.Text
source: Organizational Presence
fr: Présence organisationnelle

# localPivotTablePerMonResource1.Text
source: Performance Monitoring
fr: Suivi de perfomance

# localPivotTablesResource1.Text
source: Pivot Tables
fr: Tableaux croisés

# localPivotTableSumOfIndResource1.Text
source: Country Indicators
fr: Indicateurs Pays

# localProfileResource1.Text
source: Profile
fr: Profil

# localRegisterResource1.Text
source: Register
fr: S'inscrire

# localReportCustomReportResource1.Text
source: Custom Report
fr: Projets Rapports

# localREportsProjReportByClusterResource1.Text
source: By Cluster
fr: Par Cluster

# localReportsProjReportByCountryResource1.Text
source: By Country
fr: Par Pays

# localReportsProjReportByOrgResource1.Text
source: By Orgs
fr: Par Orgs

# localReportsProjReportsResource1.Text
source: Project Reports
fr: Projet Reports

# localReportsResource1.Text
source: Reports
fr: Rapports

# localReportsSummaryReportsResource1.Text
source: Summary Reports
fr: Résumé des rapports

# localReportsSumRepContactListResource1.Text
source: Contact List
fr: Liste de contacts

# localReportsSumRepOprPresenceResource1.Text
source: Operational Presence
fr: Présence opérationnelle

# localReportsSumReportSumOfRegIndResource1.Text
source: Regional Indicators
fr: Indicateurs Régionaux

# localReportsSumRepSumOfCountryIndResource1.Text
source: Country Indicators
fr: Indicateurs Pays

# LocalValidateAchievementsResource1.Text
source: Achievements
fr: Accomplissement

# localValidateIndicatorsResource1.Text
source: Indicators
fr: Indicateur

# localValidateResource1.Text
source: Validate
fr: Valider

# localWelcomeResource1.Text
source: Welcome,
fr: Bienvenue,

# localOrganizationsResource1.Text
source: Organizations
fr: Organisations

# localAboutORSResource1.Text
source: About ORS
fr: A propos d'ORS

# localCLProjectListingResource1.Text
source: Projects Listing
fr: Liste de projets

# localImportDataResource1.Text
source: Import Data
fr: Importer données

# localImportDataUserResource1.Text
source: Import Data
fr: Importer données

# localKeyFiguresResource1.Text
source: Key Figures
fr: Chiffres clés

# localValidateReport1.Text
source: Validate Report
fr: Rapports Valider Prj.

# localActAndIndicators.Text
source: Activities And Indicators
fr: Cadre sectoriel

# localClFManageIndicators.Text
source: Manage Indicators
fr: Indicateurs de résultat

# localClFOutputDataEntry.Text
source: Output Data Entry
fr: Saise des données 2015

# localClFOutputDataReport.Text
source: Output Report
fr: Rapport de résultat 2015

# localClFOutputIndicators.Text
source: Output Indicators
fr: Indicateurs de résultat

# localCLFrameworkImportExport.Text
source: Export Framework 2016
fr: Exporter le cadre 2016

# localClusterFrameworksList1.Text
source: Cluster Framework
fr: Cadre sectoriel

# localEmergency.Text
source: Manage Emergency
fr: Gérer urgence

# localEmergencyCluster.Text
source: Emergency Clusters
fr: Clusters d'urgence

# localEmergencyList.Text
source: Emergency List
fr: Liste des urgences

# localEmergencyLocations.Text
source: Emergency Locations
fr: Lieux d'urgence

# localEmergencyObjectives.Text
source: Emergency Objectives
fr: Objectifs d'urgence

# localFundingStatus.Text
source: Funding Status
fr: Statut de financement

# localKeyFigureFramework.Text
source: KF Framework
fr: Cadre KF

# localLocationsListing.Text
source: Manage Locations
fr: Divisions admins

# localObjectives.Text
source: Objectives
fr: Objectifs

# localProgressSummary.Text
source: Progress Summary
fr: Synthèse des progrès

# localRequestedOrgs.Text
source: Requested Orgs
fr: Orgs demandé

# localSiteUsers.Text
source: Manage Users
fr: Gérer Utilisateurs

# localOutputIndReportPublic.Text
source: Output Report
fr: Rapport de résultat

# localManagePartners.Text
source: Manage Partners
fr: Gérer Partenaires

# localHomeRsource.Text
source: Home
fr: Accueil
