Repository: iMMAP/PerformanceMonitoringApp
Catalog: SRFROWCA/Landing/App_LocalResources/ClusterCord.aspx.*.resx
Languages: fr_fr

# localCanDo2015Resource1.Text
source: You Can Do ...
fr_fr: Vous pouvez…

# localCanDo2016Resource1.Text
source: You Can Do ...
fr_fr: Vous pouvez…

# localMenu20153WResource1.Text
source: Access to my 3W data for 2015
fr_fr: Accéder aux données 2015 du 3W

# localMenu2015OutIndDataEntryResource1.Text
source: Sector Outputput Indicactors 2015 Data Entry
fr_fr: Fournir des informations sur les indicateurs de résultat 2015

# localMenu2015ProjectsResource1.Text
source: See the list of 2015 project for my sector
fr_fr: Accéder à la liste des projets 2015 du secteur

# localMenu2015ValidateResource1.Text
source: Validate 2015 Partners Report
fr_fr: Valider les rapports 2015 des partenaires

# localMenu2016MigrateResource1.Text
source: Migrate 2015 activites & indicators To 2016 Framework
fr_fr: Migrer les activités et indicateurs 2015 vers le cadre sectoriel 2016

# localMenu2016OutputIndResource1.Text
source: Go to my 2016 Output Indicators Page
fr_fr: Accéder à la page Indicateurs de résultat 2016

# localMenu2016SectorIndResource1.Text
source: Go to my 2016 Sector Response Plan
fr_fr: Accéder à la page Plan de réponse sectoriel 2016

# localQuickMenueResource1.Text
source: ORS - Sector Coordination Quick Access Menu
fr_fr: ORS – Sector Coordination

# localToWork2015Resource1.Text
source: To Work On Your 2015 Sector Framework?
fr_fr: Travailler sur le cadre sectoriel 2015?

# localToWork2016Resource1.Text
source: To Work On Your 2016 Sector Framework?
fr_fr: Travailler sur le cadre sectoriel 2016?

# localWelcomeMessageResource1.Text
source: Welcome back to ORS. You logged in as a Cluster/Sector coordinator. Please tell us what you would like to do?
fr_fr: Bienvenue sur ORS.

# locHelpLableResource1.Text
source: Do you need help?
fr_fr: Besoin d’aide?

# locSendEmailResource1.Text
source: Send us an email
fr_fr: Envoyer un e-mail

# locSkypeResource1.Text
source: Skype: Send us message on 'orshelpdesk'
fr_fr: Skype: Envoyer un message Skype au 'orshelpdesk'

# localMenu2016ExpFrameworkResource1.Text
source: Export Framework 2016
fr_fr: Exporter le cadre 2016

# btnImportData15Resource.Text
source: Import Project Actvities Data 2015
fr_fr: Import Project Actvities Data 2015 (FR)

# btnImportData15Resource.ToolTip
source: Import Data
fr_fr: Import Data (FR)

# btnlnk3W16Resource.Text
source: 3W of 2016 Activities
fr_fr: 3W of 2016 Activities (FR)

# btnlnk3W16Resource.ToolTip
source: 3W of 2016 Activities
fr_fr: 3W of 2016 Activities (FR)

# btnlnkOutputDataEntry16Resource.Text
source: Sector Outputput Indicactors 2016 Data Entry
fr_fr: Sector Outputput Indicactors 2016 Data Entry (FR)

# btnlnkOutputDataEntry16Resource.ToolTip
source: Sector Outputput Indicactors 2016 Data Entry
fr_fr: Sector Outputput Indicactors 2016 Data Entry (FR)

# btnlnkProgress2015Resource.ToolTip
source: Progress Summary 2015
fr_fr: Progress Summary 2015 (FR)

# btnlnkProgress2016Resource.Text
source: Progress Summary 2016
fr_fr: Progress Summary 2016 (FR)

# btnlnkProgress2016Resource.ToolTip
source: Progress Summary 2016
fr_fr: Progress Summary 2016 (FR)

# btnlnkProjects16Resource.Text
source: My Sector Projects 2016
fr_fr: My Sector Projects 2016 (FR)

# btnlnkProjects16Resource.ToolTip
source: My Sector Projects 2016
fr_fr: My Sector Projects 2016 (FR)

# btnlnkValidateReport2016Resource.Text
source: Validate 2016 Partners Report
fr_fr: Validate 2016 Partners Report (FR)

# btnlnkValidateReport2016Resource.ToolTip
source: Validate 2016 Partners Report
fr_fr: Validate 2016 Partners Report (FR)

# localMenu2015OutIndDataEntryResource1.ToolTip
source: Output Data Entry 2015
fr_fr: Output Data Entry 2015 (FR)

# localMenu2015OutputIndResource1.ToolTip
source: Cluster Indicators 2015
fr_fr: Cluster Indicators 2015 (FR)

# localMenu2015ProjectsResource1.ToolTip
source: Projects 2015
fr_fr: Projects 2015 (FR)

# localMenu2015SectorIndResource1.ToolTip
source: Sector Indicators 2015
fr_fr: Sector Indicators 2015 (FR)

# localMenu2015ValidateResource1.ToolTip
source: 2015 Report
fr_fr: 2015 Report (FR)

# localMenu2016ExpFrameworkResource1.ToolTip
source: Export 2016 Framework
fr_fr: Export 2016 Framework (FR)

# localMenu2016OutputIndResource1.ToolTip
source: Output Indicators
fr_fr: Output Indicators (FR)

# localMenu2016SectorIndResource1.ToolTip
source: Sector Indicators
fr_fr: Sector Indicators (FR)
